Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.FormatMode.Complete
source: Full format
ar_sa: تنسيق كامل
bg_bg: Пълен формат
cs_cz: Plný formát
da_dk: Fuldt format
de_de: Vollformat
el_gr: Πλήρης μορφή
es_mx: formato completo
et_ee: Täielik formaat
fi_fi: Täysi muoto
fr_ca: Format complet
he_il: פורמט מלא
hr_hr: Puni format
hu_hu: Teljes formátum
it_it: Formato completo
ja_jp: フルフォーマット
ko_kr: 전체 형식
lt_lt: Pilnas formatas
lv_lv: Pilns formāts
nl_nl: Volledig formaat
pl_pl: Pełny format
pt_pt: Formato completo
ro_ro: Format complet
ru_ru: Полный формат
sk_sk: Plný formát
sl_si: Polna oblika
sr_latn_rs: Pun format
th_th: รูปแบบเต็ม
tr_tr: Tam format
uk_ua: Повний формат
zh_cn: 完整格式
zh_tw: 完整格式

# StartMedia.FormatMode.Quick
source: Quick format
ar_sa: تنسيق سريع
bg_bg: Бърз формат
cs_cz: Rychlé formátování
da_dk: Hurtigt format
de_de: Schnellformatierung
el_gr: Γρήγορη μορφή
es_mx: formato rápido
et_ee: Kiire vormindamine
fi_fi: Nopea muotoilu
fr_ca: Formatage rapide
he_il: פורמט מהיר
hr_hr: Brzi format
hu_hu: Gyors formázás
it_it: Formato rapido
ja_jp: クイックフォーマット
ko_kr: 빠른 포맷
lt_lt: Greitas formatas
lv_lv: Ātrs formāts
nb_no: Rask formatering
nl_nl: Snel formatteren
pl_pl: Szybki format
pt_pt: Formatação rápida
ro_ro: Format rapid
ru_ru: Быстрое форматирование
sk_sk: Rýchly formát
sl_si: Hitra oblika
sr_latn_rs: Brzo formatiranje
sv_se: Snabbformatering
th_th: รูปแบบด่วน
tr_tr: Hızlı format
uk_ua: Швидке форматування
zh_cn: 快速格式化
zh_tw: 快速格式化

# StartMedia.IsoPath.Description
source: Choose where the generated Foundry ISO will be written.
ar_sa: اختر المكان الذي سيتم كتابة Foundry ISO الذي تم إنشاؤه.
bg_bg: Изберете къде ще бъде записан генерираният Foundry ISO.
cs_cz: Vyberte, kam bude zapsáno vygenerované Foundry ISO.
da_dk: Vælg, hvor den genererede Foundry ISO vil blive skrevet.
de_de: Wählen Sie aus, wo das generierte Foundry ISO geschrieben werden soll.
el_gr: Επιλέξτε πού θα γραφτεί το δημιουργημένο Foundry ISO.
es_mx: Elija dónde se escribirá el Foundry ISO generado.
et_ee: Valige, kuhu genereeritud Foundry ISO kirjutatakse.
fi_fi: Valitse, mihin luotu Foundry ISO kirjoitetaan.
fr_ca: Choisissez où le Foundry ISO généré sera écrit.
he_il: בחר היכן ייכתב ה-Foundry ISO שנוצר.
hr_hr: Odaberite gdje će biti zapisan generirani Foundry ISO.
hu_hu: Válassza ki, hogy a generált Foundry ISO hova kerüljön kiírásra.
it_it: Scegli dove verrà scritto il Foundry ISO generato.
ja_jp: 生成された Foundry ISO を書き込む場所を選択します。
ko_kr: 생성된 Foundry ISO이 기록될 위치를 선택합니다.
lt_lt: Pasirinkite, kur bus rašomas sugeneruotas Foundry ISO.
lv_lv: Izvēlieties, kur tiks rakstīts ģenerētais Foundry ISO.
nb_no: Velg hvor den genererte Foundry ISO skal skrives.
nl_nl: Kies waar de gegenereerde Foundry ISO zal worden geschreven.
pl_pl: Wybierz, gdzie zostanie zapisany wygenerowany Foundry ISO.
pt_pt: Escolha onde será escrito o Foundry ISO gerado.
ro_ro: Alegeți unde va fi scris Foundry ISO generat.
ru_ru: Выберите, куда будет записан сгенерированный Foundry ISO.
sk_sk: Vyberte, kam sa zapíše vygenerované Foundry ISO.
sl_si: Izberite, kje bo zapisan ustvarjeni Foundry ISO.
sr_latn_rs: Izaberite gde će se generisati Foundry ISO.
sv_se: Välj var den genererade Foundry ISO ska skrivas.
th_th: เลือกตำแหน่งที่จะเขียน Foundry ISO ที่สร้างขึ้น
tr_tr: Oluşturulan Foundry ISO'nin nereye yazılacağını seçin.
uk_ua: Виберіть, де буде записаний згенерований Foundry ISO.
zh_cn: 选择生成的Foundry ISO 的写入位置。
zh_tw: 選擇產生的Foundry ISO 的寫入位置。

# StartMedia.IsoPath.Header
source: ISO output
ar_sa: ISO الإخراج
bg_bg: ISO изход
cs_cz: ISO výstup
da_dk: ISO udgang
de_de: ISO Ausgabe
el_gr: Έξοδος ISO
es_mx: ISO salida
et_ee: ISO väljund
fi_fi: ISO ulostulo
fr_ca: ISO sortie
he_il: פלט ISO
hr_hr: ISO izlaz
hu_hu: ISO kimenet
it_it: ISO uscita
ja_jp: ISO 出力
ko_kr: ISO 출력
lt_lt: ISO išvestis
lv_lv: ISO izvade
nb_no: ISO utgang
nl_nl: ISO uitvoer
pl_pl: Wyjście ISO
pt_pt: ISO saída
ro_ro: ISO ieșire
ru_ru: ISO вывод
sk_sk: ISO výstup
sl_si: ISO izhod
sr_latn_rs: ISO izlaz
sv_se: ISO utgång
th_th: ISO เอาท์พุต
tr_tr: ISO çıkışı
uk_ua: вихід ISO
zh_cn: ISO输出
zh_tw: ISO輸出

# StartMedia.IsoPicker.Title
source: Select ISO output path
ar_sa: حدد ISO مسار الإخراج
bg_bg: Изберете ISO изходен път
cs_cz: Vyberte výstupní cestu ISO
da_dk: Vælg ISO outputsti
de_de: Wählen Sie ISO Ausgabepfad
el_gr: Επιλέξτε διαδρομή εξόδου ISO
es_mx: Seleccione ISO ruta de salida
et_ee: Valige ISO väljundtee
fi_fi: Valitse ISO lähtöpolku
fr_ca: Sélectionnez ISO chemin de sortie
he_il: בחר נתיב פלט ISO
hr_hr: Odaberite ISO izlazni put
hu_hu: Válassza ki a ISO kimeneti útvonalat
it_it: Selezionare il percorso di uscita ISO
ja_jp: ISO 出力パスを選択してください
ko_kr: ISO 출력 경로 선택
lt_lt: Pasirinkite ISO išvesties kelią
lv_lv: Izvēlieties ISO izvades ceļu
nb_no: Velg ISO utgangsbane
nl_nl: Selecteer ISO uitvoerpad
pl_pl: Wybierz ścieżkę wyjściową ISO
pt_pt: Selecione ISO caminho de saída
ro_ro: Selectați calea de ieșire ISO
ru_ru: Выберите путь вывода ISO
sk_sk: Vyberte výstupnú cestu ISO
sl_si: Izberite ISO izhodno pot
sr_latn_rs: Izaberite izlaznu putanju ISO
sv_se: Välj ISO utdatasökväg
th_th: เลือก ISO เส้นทางเอาต์พุต
tr_tr: ISO çıkış yolunu seçin
uk_ua: Виберіть вихідний шлях ISO
zh_cn: 选择ISO输出路径
zh_tw: 選擇ISO輸出路徑

# StartMedia.OobeSummaryAdditionalAccountsFormat
source: {0} additional local account(s)
ar_sa: الحسابات المحلية الإضافية: {0}
bg_bg: Допълнителни локални акаунти: {0}
cs_cz: Další místní účty: {0}
da_dk: {0} ekstra lokal(e) konto/konti
de_de: {0} zusätzliche(s) lokale(s) Konto/Konten
el_gr: Πρόσθετοι τοπικοί λογαριασμοί: {0}
es_mx: {0} cuenta(s) local(es) adicional(es)
et_ee: {0} täiendavat kohalikku kontot
fi_fi: {0} muuta paikallista tiliä
fr_ca: {0} compte(s) local(aux) supplémentaire(s)
he_il: חשבונות מקומיים נוספים: {0}
hr_hr: Dodatni lokalni računi: {0}
hu_hu: További helyi fiókok: {0}
it_it: {0} account locali aggiuntivi
ja_jp: 追加のローカル アカウント: {0}
ko_kr: 추가 로컬 계정: {0}개
lt_lt: {0} papildoma (-os) vietinė (-ės) paskyra (-os)
lv_lv: {0} papildu lokālie konti
nb_no: {0} ekstra lokal(e) konto(er)
nl_nl: {0} extra lokale account(s)
pl_pl: Dodatkowe konta lokalne: {0}
pt_pt: {0} conta(s) local(ais) adicional(ais)
ro_ro: Conturi locale suplimentare: {0}
ru_ru: Дополнительных локальных учетных записей: {0}
sk_sk: Ďalšie lokálne kontá: {0}
sl_si: Dodatni lokalni računi: {0}
sr_latn_rs: Dodatni lokalni nalozi: {0}
sv_se: {0} ytterligare lokala konton
th_th: บัญชีภายในเครื่องเพิ่มเติม: {0}
tr_tr: {0} ek yerel hesap
uk_ua: Додаткових локальних облікових записів: {0}
zh_cn: 其他本地帐户：{0}
zh_tw: 其他本機帳戶：{0}

# StartMedia.OobeSummaryAdministratorEnabled
source: Built-in Administrator enabled
ar_sa: تم تمكين المسؤول المضمن
bg_bg: Вграденият Administrator е активиран
cs_cz: Integrovaný Administrator zapnut
da_dk: Indbygget Administrator aktiveret
de_de: Integrierter Administrator aktiviert
el_gr: Ενσωματωμένος Διαχειριστής ενεργός
es_mx: Administrador integrado habilitado
et_ee: Sisseehitatud administraator lubatud
fi_fi: Sisäinen järjestelmänvalvoja käytössä
fr_ca: Administrateur intégré activé
he_il: מנהל המערכת המוכלל מופעל
hr_hr: Ugrađeni Administrator omogućen
hu_hu: Beépített rendszergazda engedélyezve
it_it: Administrator predefinito abilitato
ja_jp: 組み込み Administrator が有効
ko_kr: 기본 제공 Administrator 활성화됨
lt_lt: Įtaisytasis administratorius įjungtas
lv_lv: Iebūvētais administrators iespējots
nb_no: Innebygd Administrator aktivert
nl_nl: Ingebouwde Administrator ingeschakeld
pl_pl: Wbudowany Administrator włączony
pt_pt: Administrador incorporado ativado
ro_ro: Administrator încorporat activat
ru_ru: Встроенный Administrator включен
sk_sk: Vstavaný Administrator zapnutý
sl_si: Vgrajeni skrbnik omogočen
sr_latn_rs: Ugrađeni Administrator omogućen
sv_se: Inbyggd administratör aktiverad
th_th: เปิดใช้งาน Administrator ที่มีอยู่แล้ว
tr_tr: Yerleşik Administrator etkin
uk_ua: Вбудований Administrator увімкнено
zh_cn: 已启用内置 Administrator
zh_tw: 已啟用內建 Administrator

# StartMedia.OobeSummarySkipUserAccountCreation
source: OOBE account creation skipped
ar_sa: تم تخطي إنشاء حساب OOBE
bg_bg: Създаването на OOBE акаунт е пропуснато
cs_cz: Vytvoření účtu OOBE přeskočeno
da_dk: OOBE-kontooprettelse sprunget over
de_de: OOBE-Kontoerstellung übersprungen
el_gr: Η δημιουργία λογαριασμού OOBE παραλείφθηκε
es_mx: Creación de cuenta de OOBE omitida
et_ee: OOBE konto loomine vahele jäetud
fi_fi: OOBE-tilinluonti ohitettu
fr_ca: Création de compte OOBE ignorée
he_il: יצירת חשבון OOBE דולגה
hr_hr: Stvaranje OOBE računa preskočeno
hu_hu: OOBE-fióklétrehozás kihagyva
it_it: Creazione account OOBE ignorata
ja_jp: OOBE アカウント作成をスキップ
ko_kr: OOBE 계정 생성 건너뜀
lt_lt: OOBE paskyros kūrimas praleistas
lv_lv: OOBE konta izveide izlaista
nb_no: OOBE-kontooppretting hoppet over
nl_nl: OOBE-accountfase overgeslagen
pl_pl: Pominięto tworzenie konta OOBE
pt_pt: Criação de conta OOBE ignorada
ro_ro: Crearea contului OOBE omisă
ru_ru: Создание учетной записи OOBE пропущено
sk_sk: Vytvorenie konta OOBE preskočené
sl_si: Ustvarjanje računa OOBE preskočeno
sr_latn_rs: Kreiranje OOBE naloga preskočeno
sv_se: OOBE-kontoskapande överhoppat
th_th: ข้ามการสร้างบัญชี OOBE แล้ว
tr_tr: OOBE hesap oluşturma atlandı
uk_ua: Створення облікового запису OOBE пропущено
zh_cn: 已跳过 OOBE 帐户创建
zh_tw: 已略過 OOBE 帳戶建立

# StartMedia.Operation.ApplyingLanguageAndComponents
source: Applying language and optional components.
ar_sa: تطبيق اللغة والمكونات الاختيارية.
bg_bg: Прилагане на език и незадължителни компоненти.
cs_cz: Použití jazyka a volitelných komponent.
da_dk: Anvendelse af sprog og valgfri komponenter.
de_de: Anwenden von Sprache und optionalen Komponenten.
el_gr: Εφαρμογή γλώσσας και προαιρετικών στοιχείων.
es_mx: Aplicar lenguaje y componentes opcionales.
et_ee: Keele ja valikuliste komponentide rakendamine.
fi_fi: Kielen ja valinnaisten komponenttien käyttö.
fr_ca: Application du langage et des composants facultatifs.
he_il: החלת שפה ורכיבים אופציונליים.
hr_hr: Primjena jezika i izbornih komponenti.
hu_hu: Nyelvi és választható összetevők alkalmazása.
it_it: Applicazione della lingua e dei componenti opzionali.
ja_jp: 言語とオプションのコンポーネントを適用します。
ko_kr: 언어 및 선택적 구성 요소를 적용합니다.
lt_lt: Kalbos ir pasirenkamų komponentų taikymas.
lv_lv: Valodas un izvēles komponentu lietošana.
nb_no: Bruke språk og valgfrie komponenter.
nl_nl: Taal en optionele componenten toepassen.
pl_pl: Stosowanie języka i komponentów opcjonalnych.
pt_pt: Aplicando linguagem e componentes opcionais.
ro_ro: Aplicarea limbajului și a componentelor opționale.
ru_ru: Применение языка и дополнительных компонентов.
sk_sk: Použitie jazyka a voliteľných komponentov.
sl_si: Uporaba jezika in izbirnih komponent.
sr_latn_rs: Primena jezika i opcionih komponenti.
sv_se: Tillämpa språk och valfria komponenter.
th_th: การใช้ภาษาและส่วนประกอบเสริม
tr_tr: Dilin ve isteğe bağlı bileşenlerin uygulanması.
uk_ua: Застосування мови та додаткових компонентів.
zh_cn: 应用语言和可选组件。
zh_tw: 應用語言和可選組件。

# StartMedia.Operation.BuildingWorkspace
source: Creating WinPE workspace.
ar_sa: إنشاء مساحة عمل WinPE.
bg_bg: Създаване на WinPE работно пространство.
cs_cz: Vytvoření pracovního prostoru WinPE.
da_dk: Oprettelse af WinPE arbejdsområde.
de_de: WinPE Arbeitsbereich erstellen.
el_gr: Δημιουργία χώρου εργασίας WinPE.
es_mx: Creando WinPE espacio de trabajo.
et_ee: WinPE tööruumi loomine.
fi_fi: Luodaan WinPE työtilaa.
fr_ca: Création de l'espace de travail WinPE.
he_il: יצירת סביבת עבודה WinPE.
hr_hr: Stvaranje WinPE radnog prostora.
hu_hu: WinPE munkaterület létrehozása.
it_it: Creazione dell'area di lavoro WinPE.
ja_jp: WinPE ワークスペースを作成しています。
ko_kr: WinPE 작업공간을 만드는 중입니다.
lt_lt: Kuriama WinPE darbo sritis.
lv_lv: Tiek izveidota WinPE darbvieta.
nb_no: Oppretter WinPE arbeidsområde.
nl_nl: WinPE werkruimte maken.
pl_pl: Tworzenie przestrzeni roboczej WinPE.
pt_pt: Criando espaço de trabalho WinPE.
ro_ro: Se creează WinPE spațiu de lucru.
ru_ru: Создание рабочего пространства WinPE.
sk_sk: Vytvorenie pracovného priestoru WinPE.
sl_si: Ustvarjanje WinPE delovnega prostora.
sr_latn_rs: Kreiranje WinPE radnog prostora.
sv_se: Skapar WinPE arbetsyta.
th_th: กำลังสร้างพื้นที่ทำงาน WinPE
tr_tr: WinPE çalışma alanı oluşturuluyor.
uk_ua: Створення робочої області WinPE.
zh_cn: 创建 WinPE 工作区。
zh_tw: 建立 WinPE 工作區。

# StartMedia.Operation.CheckingUsbTargetSafety
source: Checking USB target safety.
ar_sa: التحقق من USB سلامة الهدف.
bg_bg: Проверка на безопасността на целта USB.
cs_cz: Kontrola cílové bezpečnosti USB.
da_dk: Kontrollerer USB målsikkerhed.
de_de: Überprüfung der USB-Zielsicherheit.
el_gr: Έλεγχος της ασφάλειας στόχου USB.
es_mx: Comprobando USB la seguridad del objetivo.
et_ee: USB sihtmärgi ohutuse kontrollimine.
fi_fi: Tarkistetaan USB kohteen turvallisuutta.
fr_ca: Vérification de la sécurité de la cible USB.
he_il: בדיקת USB בטיחות היעד.
hr_hr: Provjera sigurnosti mete USB.
hu_hu: USB célbiztonság ellenőrzése.
it_it: Controllo della sicurezza del target USB.
ja_jp: USB ターゲットの安全性を確認しています。
ko_kr: USB 대상의 안전성을 확인하는 중입니다.
lt_lt: Tikrinama USB tikslo sauga.
lv_lv: Pārbauda USB mērķa drošību.
nb_no: Kontrollerer USB målsikkerhet.
nl_nl: USB doelveiligheid controleren.
pl_pl: Sprawdzanie bezpieczeństwa celu USB.
pt_pt: Verificando a segurança do alvo USB.
ro_ro: Se verifică USB siguranța țintei.
ru_ru: Проверяем безопасность цели USB.
sk_sk: Kontrola cieľovej bezpečnosti USB.
sl_si: Preverjanje varnosti cilja USB.
sr_latn_rs: Provera USB bezbednosti mete.
sv_se: Kontrollerar USB målsäkerhet.
th_th: กำลังตรวจสอบความปลอดภัยของเป้าหมาย USB
tr_tr: USB hedef güvenliği kontrol ediliyor.
uk_ua: Перевірка безпеки цілі USB.
zh_cn: 检查USB目标安全。
zh_tw: 檢查USB目標安全。

# StartMedia.Operation.CleaningWorkspace
source: Cleaning WinPE workspace.
ar_sa: تنظيف مساحة العمل WinPE.
bg_bg: Почистване на WinPE работно пространство.
cs_cz: Čištění pracovního prostoru WinPE.
da_dk: Rengøring af WinPE arbejdsområde.
de_de: WinPE Arbeitsbereich reinigen.
el_gr: Καθαρισμός χώρου εργασίας WinPE.
es_mx: Limpieza del espacio de trabajo WinPE.
et_ee: WinPE tööruumi puhastamine.
fi_fi: WinPE työtilan puhdistaminen.
fr_ca: Nettoyage de l'espace de travail WinPE.
he_il: ניקוי סביבת עבודה WinPE.
hr_hr: Čišćenje WinPE radnog prostora.
hu_hu: WinPE munkaterület tisztítása.
it_it: Pulizia dell'area di lavoro WinPE.
ja_jp: WinPE ワークスペースを掃除しています。
ko_kr: WinPE 작업 공간을 청소합니다.
lt_lt: WinPE darbo vietos valymas.
lv_lv: WinPE darbvietas tīrīšana.
nb_no: Rengjøring av WinPE arbeidsområde.
nl_nl: WinPE werkruimte schoonmaken.
pl_pl: Czyszczenie obszaru roboczego WinPE.
pt_pt: Limpando o espaço de trabalho WinPE.
ro_ro: Curățarea spațiului de lucru WinPE.
ru_ru: Очистка рабочего места WinPE.
sk_sk: Čistenie pracovného priestoru WinPE.
sl_si: Čiščenje WinPE delovnega prostora.
sr_latn_rs: Čišćenje WinPE radnog prostora.
sv_se: Rengöring av WinPE arbetsyta.
th_th: ทำความสะอาดพื้นที่ทำงาน WinPE
tr_tr: WinPE çalışma alanını temizleme.
uk_ua: Очищення робочої області WinPE.
zh_cn: 清洁WinPE工作区。
zh_tw: 清潔WinPE工作區。

# StartMedia.Operation.ClearingUsbPartitionTable
source: Clearing USB partition table.
ar_sa: مسح جدول الأقسام USB.
bg_bg: Изчистване на USB таблица с дялове.
cs_cz: Vymazání tabulky oddílů USB.
da_dk: Rydder USB partitionstabel.
de_de: USB Partitionstabelle löschen.
el_gr: Εκκαθάριση πίνακα κατατμήσεων USB.
es_mx: Borrando la tabla de particiones USB.
et_ee: USB partitsioonitabeli tühjendamine.
fi_fi: USB-osiotaulukon tyhjentäminen.
fr_ca: Effacement de la table de partition USB.
he_il: ניקוי טבלת המחיצות USB.
hr_hr: Brisanje USB particijske tablice.
hu_hu: USB partíciós tábla törlése.
it_it: Cancellazione della tabella delle partizioni USB.
ja_jp: USB パーティション テーブルをクリアしています。
ko_kr: USB 파티션 테이블을 지우는 중입니다.
lt_lt: USB skaidinių lentelės išvalymas.
lv_lv: USB nodalījuma tabulas notīrīšana.
nb_no: Sletter USB partisjonstabell.
nl_nl: USB partitietabel wissen.
pl_pl: Czyszczenie tablicy partycji USB.
pt_pt: Limpando a tabela de partições USB.
ro_ro: Se șterge tabelul de partiții USB.
ru_ru: Очистка таблицы разделов USB.
sk_sk: Vymazanie tabuľky oddielov USB.
sl_si: Čiščenje particijske tabele USB.
sr_latn_rs: Brisanje tabele particija USB.
sv_se: Rensar USB partitionstabell.
th_th: กำลังล้างตารางพาร์ติชัน USB
tr_tr: USB bölüm tablosu temizleniyor.
uk_ua: Очищення таблиці розділів USB.
zh_cn: 清除USB分区表。
zh_tw: 清除USB分區表。

# StartMedia.Operation.CommittingImageChanges
source: Committing boot image changes.
ar_sa: تنفيذ تغييرات صورة التمهيد.
bg_bg: Извършване на промени в изображението за зареждане.
cs_cz: Potvrzení změn spouštěcího obrazu.
da_dk: Begår ændringer af bootimage.
de_de: Boot-Image-Änderungen festschreiben.
el_gr: Πραγματοποίηση αλλαγών εικόνας εκκίνησης.
es_mx: Confirmando cambios en la imagen de arranque.
et_ee: Alglaadimispildi muudatuste sisseviimine.
fi_fi: Suoritetaan käynnistyskuvan muutoksia.
fr_ca: Validation des modifications de l'image de démarrage.
he_il: ביצוע שינויים בתמונת האתחול.
hr_hr: Izvršavanje promjena slike za pokretanje.
hu_hu: A rendszerindító kép módosításainak végrehajtása.
it_it: Esecuzione delle modifiche all'immagine di avvio.
ja_jp: ブート イメージの変更をコミットしています。
ko_kr: 부팅 이미지 변경 사항을 커밋하는 중입니다.
lt_lt: Vykdomi įkrovos vaizdo pakeitimai.
lv_lv: Notiek sāknēšanas attēla izmaiņu veikšana.
nb_no: Begår endringer i oppstartsbilde.
nl_nl: Wijzigingen in het opstartimage vastleggen.
pl_pl: Zatwierdzanie zmian w obrazie rozruchowym.
pt_pt: Confirmando alterações na imagem de inicialização.
ro_ro: Se efectuează modificări ale imaginii de pornire.
ru_ru: Фиксация изменений загрузочного образа.
sk_sk: Potvrdenie zmien bootovacieho obrazu.
sl_si: Izvajanje sprememb zagonske slike.
sr_latn_rs: Upisivanje promena slike za pokretanje.
sv_se: Begår ändringar av startbilden.
th_th: กำลังดำเนินการเปลี่ยนแปลงอิมเมจสำหรับบูต
tr_tr: Önyükleme görüntüsü değişiklikleri gerçekleştiriliyor.
uk_ua: Внесення змін до образу завантаження.
zh_cn: 提交启动映像更改。
zh_tw: 提交啟動映像變更。

# StartMedia.Operation.Completed
source: Final media creation completed.
ar_sa: تم الانتهاء من إنشاء الوسائط النهائية.
bg_bg: Окончателното създаване на медия е завършено.
cs_cz: Finální vytvoření média dokončeno.
da_dk: Den endelige medieoprettelse afsluttet.
de_de: Die endgültige Medienerstellung ist abgeschlossen.
el_gr: Η τελική δημιουργία μέσων ολοκληρώθηκε.
es_mx: Creación final de medios completada.
et_ee: Lõplik meedia loomine on lõpetatud.
fi_fi: Lopullinen median luominen valmis.
fr_ca: Création finale du média terminée.
he_il: יצירת המדיה הסופית הושלמה.
hr_hr: Završna izrada medija dovršena.
hu_hu: A média végleges létrehozása befejeződött.
it_it: Creazione multimediale finale completata.
ja_jp: 最終的なメディアの作成が完了しました。
ko_kr: 최종 미디어 생성이 완료되었습니다.
lt_lt: Baigtas galutinis žiniasklaidos kūrimas.
lv_lv: Pēdējā multivides izveide ir pabeigta.
nb_no: Endelig medieoppretting fullført.
nl_nl: Definitieve mediacreatie voltooid.
pl_pl: Zakończono końcowe tworzenie multimediów.
pt_pt: Criação final da mídia concluída.
ro_ro: Crearea media finală a fost finalizată.
ru_ru: Окончательное создание носителя завершено.
sk_sk: Finálne vytváranie médií dokončené.
sl_si: Ustvarjanje končnega medija je končano.
sr_latn_rs: Završeno kreiranje medija.
sv_se: Det sista medieskapandet avslutat.
th_th: การสร้างสื่อขั้นสุดท้ายเสร็จสมบูรณ์
tr_tr: Nihai medya oluşturma işlemi tamamlandı.
uk_ua: Остаточне створення медіафайлів завершено.
zh_cn: 最终媒体创建完成。
zh_tw: 最終媒體創建完成。

# StartMedia.Operation.ConfiguringUsbBootFiles
source: Configuring USB boot files.
ar_sa: تكوين ملفات التمهيد USB.
bg_bg: Конфигуриране на USB файлове за зареждане.
cs_cz: Konfigurace spouštěcích souborů USB.
da_dk: Konfiguration af USB boot-filer.
de_de: Konfigurieren von USB Bootdateien.
el_gr: Διαμόρφωση αρχείων εκκίνησης USB.
es_mx: Configurando archivos de arranque USB.
et_ee: USB alglaadimisfailide seadistamine.
fi_fi: USB käynnistystiedostojen määrittäminen.
fr_ca: Configuration des fichiers de démarrage USB.
he_il: הגדרת קובצי אתחול USB.
hr_hr: Konfiguriranje USB datoteka za pokretanje.
hu_hu: USB rendszerindító fájlok beállítása.
it_it: Configurazione dei file di avvio USB.
ja_jp: USB ブート ファイルを構成しています。
ko_kr: USB 부팅 파일 구성.
lt_lt: USB įkrovos failų konfigūravimas.
lv_lv: USB sāknēšanas failu konfigurēšana.
nb_no: Konfigurerer USB oppstartsfiler.
nl_nl: USB opstartbestanden configureren.
pl_pl: Konfigurowanie plików startowych USB.
pt_pt: Configurando arquivos de inicialização USB.
ro_ro: Configurarea fișierelor de boot USB.
ru_ru: Настройка загрузочных файлов USB.
sk_sk: Konfigurácia spúšťacích súborov USB.
sl_si: Konfiguriranje zagonskih datotek USB.
sr_latn_rs: Konfigurisanje datoteka za pokretanje USB.
sv_se: Konfigurerar USB startfiler.
th_th: การกำหนดค่าไฟล์บูต USB
tr_tr: USB önyükleme dosyalarını yapılandırma.
uk_ua: Налаштування файлів завантаження USB.
zh_cn: 配置USB启动文件。
zh_tw: 配置USB啟動檔。

# StartMedia.Operation.CopyingUsbMedia
source: Copying WinPE media to USB.
ar_sa: نسخ الوسائط WinPE إلى USB.
bg_bg: Копиране на WinPE мултимедия в USB.
cs_cz: Kopírování média WinPE do USB.
da_dk: Kopierer WinPE medier til USB.
de_de: Kopieren von WinPE-Medien nach USB.
el_gr: Αντιγραφή πολυμέσων WinPE στο USB.
es_mx: Copiando medios WinPE a USB.
et_ee: WinPE meedia kopeerimine asukohta USB.
fi_fi: Kopioidaan WinPE mediaa USB.
fr_ca: Copie du média WinPE vers USB.
he_il: העתקת מדיה WinPE אל USB.
hr_hr: Kopiranje WinPE medija u USB.
hu_hu: WinPE adathordozó másolása USB mappába.
it_it: Copia del supporto WinPE su USB.
ja_jp: WinPE メディアを USB にコピーしています。
ko_kr: WinPE 미디어를 USB에 복사하는 중입니다.
lt_lt: WinPE laikmena kopijuojama į USB.
lv_lv: WinPE multivides kopēšana uz USB.
nb_no: Kopierer WinPE media til USB.
nl_nl: WinPE-media kopiëren naar USB.
pl_pl: Kopiowanie nośnika WinPE do USB.
pt_pt: Copiando mídia WinPE para USB.
ro_ro: Se copiează WinPE media pe USB.
ru_ru: Копирование носителя WinPE в USB.
sk_sk: Kopírovanie média WinPE do USB.
sl_si: Kopiranje medija WinPE v USB.
sr_latn_rs: Kopiranje medija WinPE u USB.
sv_se: Kopiera WinPE media till USB.
th_th: กำลังคัดลอกสื่อ WinPE ไปยัง USB
tr_tr: WinPE medyası USB öğesine kopyalanıyor.
uk_ua: Копіювання медіа WinPE на USB.
zh_cn: 正在将WinPE 媒体复制到USB。
zh_tw: 正在將WinPE 媒體複製到USB。

# StartMedia.Operation.CreatingIso
source: Creating ISO media.
ar_sa: إنشاء وسائط ISO.
bg_bg: Създаване на ISO медия.
cs_cz: Vytváření médií ISO.
da_dk: Oprettelse af ISO medier.
de_de: ISO Medien erstellen.
el_gr: Δημιουργία πολυμέσων ISO.
es_mx: Creando medios ISO.
et_ee: ISO meedia loomine.
fi_fi: Luodaan ISO mediaa.
fr_ca: Création du média ISO.
he_il: יצירת מדיה ISO.
hr_hr: Stvaranje ISO medija.
hu_hu: ISO média létrehozása.
it_it: Creazione del supporto ISO.
ja_jp: ISO メディアを作成しています。
ko_kr: ISO 미디어를 만드는 중입니다.
lt_lt: ISO medijos kūrimas.
lv_lv: ISO multivides izveide.
nb_no: Opprette ISO media.
nl_nl: ISO-media maken.
pl_pl: Tworzenie nośnika ISO.
pt_pt: Criando mídia ISO.
ro_ro: Se creează ISO media.
ru_ru: Создание носителя ISO.
sk_sk: Vytváranie médií ISO.
sl_si: Ustvarjanje medija ISO.
sr_latn_rs: Kreiranje medija ISO.
sv_se: Skapa ISO media.
th_th: การสร้างสื่อ ISO
tr_tr: ISO ortamı oluşturma.
uk_ua: Створення носіїв ISO.
zh_cn: 创建 ISO 媒体。
zh_tw: 建立 ISO 媒體。
